// activities x categories
//

export const categoriesMap = [
  "Приватный",
  "На выходные",
  "На праздники",
  "Для семей",
  "По городу",
  "Природа и парки",
  "Театры и концерты",
  "Музеи",
  "Горы",
  "Озера и реки",
  "Экотур",
  "Приключенческий",
  "Экстремальный",
  "Культурный",
  "Конный",
  "Треккинг",
  "Горнолыжный",
  "Спортивный",
  "Джип тур",
];

export const sortingMap = {
  price: "Сперва дешевые",
  ["dates.0"]: "Сперва ближайшие",
  duration: "Сперва короткие",
  maxGroupCount: "По кол-ву людей",
  duration: "Сперва короткие",
};

export const monthsMap = [
  "Январь",
  "Февраль",
  "Март",
  "Апрель",
  "Май",
  "Июнь",
  "Июль",
  "Август",
  "Сентябрь",
  "Октябрь",
  "Ноябрь",
  "Декабрь",
];
