export const categoriesMap = [
  "Культурные и тематические туры",
  "Дневной тур и экскурсии",
  "Подходит для семьи",
  "Выходные и сезонные туры",
  "Туры по достопримичательнотсям",
  "Тур по городу",
  "Приватные туры",
  "Приключенческие туры",
  "Тур на внедорожниках",
  "Туры по праздникам",
  "Конный тур",
  "Эко-тур",
];

export const sortingMap = {
  price: "Сперва дешевые",
  ["dates.0"]: "Сперва ближайшие",
  maxGroupCount: "Кол-во людей",
};

export const monthsMap = [
  "Январь",
  "Февраль",
  "Март",
  "Апрель",
  "Май",
  "Июнь",
  "Июль",
  "Август",
  "Сентябрь",
  "Октябрь",
  "Ноябрь",
  "Декабрь",
];
